import avatar from '../img/avatar.jpg';
import avatar1 from '../img/avatar1.jpg';



const slider = [
   {"prerson": {
        "image": `${avatar}`,
        "name": "Екатерина Вальнова",
        "title": `"Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет,
        даже если вы заказываете онлайн билет впервые."`,
        "id": '1',
    },
    "prerson2":{
        "image": `${avatar1}`,
        "name": 'Евгений Стрыкало',
        "title": `"СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."`,
        "id": '2',
    }
},
{"prerson2": {
    "image": `${avatar}`,
    "name": "Екатерина Вальнова",
    "title": `"Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет,
    даже если вы заказываете онлайн билет впервые."`,
    "id": '3',
},
"prerson":{
    "image": `${avatar1}`,
    "name": 'Евгений Стрыкало',
    "title": `"СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."`,
    "id": '4',
}
},
{"prerson": {
    "image": `${avatar}`,
    "name": "Екатерина Вальнова",
    "title": `"Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет,
    даже если вы заказываете онлайн билет впервые."`,
    "id": '1',
},
"prerson2":{
    "image": `${avatar1}`,
    "name": 'Евгений Стрыкало',
    "title": `"СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."`,
    "id": '2',
}
},
{"prerson2": {
"image": `${avatar}`,
"name": "Екатерина Вальнова",
"title": `"Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет,
даже если вы заказываете онлайн билет впервые."`,
"id": '3',
},
"prerson":{
"image": `${avatar1}`,
"name": 'Евгений Стрыкало',
"title": `"СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."`,
"id": '4',
}
},
{"prerson": {
    "image": `${avatar}`,
    "name": "Екатерина Вальнова",
    "title": `"Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет,
    даже если вы заказываете онлайн билет впервые."`,
    "id": '1',
},
"prerson2":{
    "image": `${avatar1}`,
    "name": 'Евгений Стрыкало',
    "title": `"СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке."`,
    "id": '2',
}
},
]

export default slider;
